<%@ page pageEncoding="UTF-8"%>
<%@taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<%@taglib uri="http://java.sun.com/jsp/jstl/fmt" prefix="fmt" %>
<!DOCTYPE html>
<html lang="zh-cn">
  <head>
    <jsp:include page="/icd_meta.jsp"/>
    <title>哦豁商城-公告详情</title>
    <jsp:include page="/icd_link.jsp"/>
  </head>
  <body>
    <jsp:include page="/icd_top.jsp"></jsp:include>
    
    <!-- 公告详情 -->
    <div class="wrapper" style="min-height: 500px">
       <div class="panel" id="news_detail">
		  <div class="panel-heading">
		  <h1>关于我们</h1>
		   <p>&nbsp&nbsp&nbsp&nbsp湖南中医药大学坐落于中国历史文化名城长沙，是湖南省重点建设本科院校，是全国首批设立国家级重点学科的高校，也是首批招收博士研究生、留学生及港澳台学生的中医药院校。校（院）共有四大区（含浦新校区、砂子塘老校区、溁湾镇研究院南院、桐子坡研究院北院），总占地面积1400余亩。建筑面积52万平方米，主校区依岳麓南坡，临湘江西岸，环境幽雅，风光秀丽，是求学成才的理想之地。  </p>
<p>&nbsp&nbsp&nbsp&nbsp学校办学历史悠久，前身为1934年的湖南国医专科学校，1953年创办湖南中医进修学校，1960年创建普通高等本科院校——湖南中医学院，1979年成为全国首批取得中医类研究生学历教育资格的院校，1990年原湖南科技大学成建制并入湖南中医学院，2002年与湖南省中医药研究院合并，2006年经教育部批准更名为湖南中医药大学，2012年进入湖南省一本招生序列。目前，学校与湖南省中医药研究院实行校（院）合一的管理体制，现任校（院）党委书记秦裕辉。</p>
<p>&nbsp&nbsp学校学科门类齐全、中医药特色鲜明。学校设有18个学院、25个本科专业，涵盖医、理、工、管、文等5大学科门类。现有博士后科研流动站2个，一级学科博士学位授权点3个，二级学科博士学位授权点23个，博士专业学位授权点1个；一级学科硕士学位授权点7个，二级学科硕士学位授权点50个，硕士专业学位授权点7个。建有国家重点学科1个，国家中医药管理局重点学科23个，湖南省重点学科10个，其中湖南省优势特色重点学科2个，构建了以中医药学科为主体的三级重点学科体系。目前我校成功入选湖南省高等学校“国内一流建设高校”，中医学入选湖南省高等学校“国内一流建设学科”，中西医结合与药学入选湖南省高等学校“国内一流培育学科”。省级预算已安排专项资金8800万，大学每年拟投入1000万，用于引导和支持一批符合条件的学科办出特色、争创一流。</p>
<p>&nbsp&nbsp学校坚持人才强校战略，名医名师荟萃。现有专任教师1403人，具有副高以上职称教师678人，有博士生导师112人、硕士生导师566人，享受省政府、国务院政府特殊津贴专家72人。入选国医大师3人，国家有突出贡献的中青年专家4人，“百千万人才工程”国家级人选2人、省“百人计划”专家7人，“芙蓉学者”2人，湖南省“121”创新人才工程第一层次人选6人、第二层次人选4人，省学科带头人17人，省高层次卫生人才“225”工程领军人才7人、医学学科带头人32人，国家级名中医2人，省级名医69人；有国家“万人计划”教学名师1人，国家级优秀教师2人，全国中医药高等学校教学名师2人，全国优秀科技工作者2人，省级教学名师2人，省级优秀教师4人。</p>
<p>&nbsp&nbsp学校坚持质量办学，不断创新人才培养模式。现有全日制本科生18748人、研究生2465人。建有国家级实践教学示范中心1个，省级实践教学示范中心5个，省级虚拟仿真实验教学中心1个；国家级大学生校外实践教育基地1个，省级大学生创新训练中心2个，省级校企合作创新创业教育基地1个；省级校企合作人才培养示范基地5个。</p>
<p>&nbsp&nbsp近年来，先后获得国家级精品资源共享课1门、国家级精品课程1门、省级精品课程9门、省级名师空间课堂6门、省级微课课程4门；国家级教学团队1个、省级教学团队4个；国家级特色专业4个、省级特色专业7个；国家级专业综合改革试点项目1个、省级专业综合改革试点项目5个；省级中医技能虚拟仿真实验教学中心1个，国家虚拟仿真实验教学项目1项；国家级实验教学示范中心1个，省级实验教学示范中心5个。</p>
<p>&nbsp&nbsp近五年，学生先后获得国家级奖励70余项，省级奖励150余项，其中包括全国大学生针灸推拿临床操作技能大赛团体一等奖、全国护理学临床技能大赛一等奖、中国大学生服务外包创新创业大赛全国总决赛一等奖、全国中医院校“远志杯”作品竞赛一等奖等。2014～2018届本科毕业生平均年终就业率达92.57%，位居全省高校前列。建校以来，学校培养了7万余名以发展中医药事业为主体的精英人才，校友遍布海内外。</p>
&nbsp&nbsp&nbsp&nbsp学校坚持聚焦国家和区域的重大战略，深入推进科技创新和中医药产业化，积极服务经济社会发展。学校建有科研平台68个，其中国家级3个、部级21个、省级28个、厅级14个、校级2个。近年来，学校立项各级各类科研项目1049项，获资助经费1.27亿元。其中获批国家科技部重大新药创新项目1项，国家重点研发计划课题1项，“973”计划子课题2项，国家自然科学基金项目153项，国家社会科学基金项目4项。获各级各类科研奖励117项。其中国家科技进步二等奖1项，湖南省科技进步一等奖2项，中华中医药学会科学技术奖一等奖2项。
&nbsp&nbsp校（院）拥有5个校办合资企业，牵头成立了湖南中医药产业技术创新联盟，先后与省内各地市签订产学研战略合作协议，开发中药新药72个，科技成果转让61项，科技开发和新药转让费达1.3亿元，三家直属附属医院院内制剂138个，近三年销售额达2亿余元。古汉养生精、乙肝宁颗粒剂、肝复乐片、驴胶补血颗粒、妇科千金片、四磨汤、代温灸膏、天麻首乌片、益龄精、虎耳草素片、心泰片等中药新药和中华皇欢液、神农茶、生力神功口服液等保健品等均由校（院）研制或参与研发，成为启迪古汉、九芝堂、千金药业、汉森制药、正清制药、湘潭飞鸽制药等省内外中药生产企业的拳头产品或知名品牌，产生了巨大的社会效益和经济效益，累积产值超过200亿元。其中，“正清风痛宁缓释片”为我国第一个中药缓释制剂；“胰宁注射液”填补中药注射剂治疗急性胰腺炎的空白；肝复乐片是国内第一个抗癌Ⅱ类中药新药；安君宁是国内第一个戒毒中药；蜂蜡素胶囊是我省第一个中药Ⅱ类新药；“中药超微粉体关键技术的研究及产业化”项目研究成果在湖南省各大中医院推广应用，荣获湖南专利奖一等奖，国家科技进步二等奖，超微中药累计销售总额达10多亿元；古汉养生精上市后三十年经久不衰，屡获殊荣，为“中国驰名商标”、“国家秘密技术项目”、“国家重点新产品”，多年来作为滋肾补益类OTC药品一直位居湖南省药店销售榜单品排名前列，深受消费者的信赖，累计销售总额达50多亿元。通过校（院）成果转化项目实施带动省内42个GAP基地建设，中药种植面积达70万亩，年度新增产值7亿元。
&nbsp&nbsp学校现有直属附属医院3所，非直属附属医院13所。3所直属附属医院医疗设施先进，临床科室设置齐全，拥有刘祖贻、熊继柏、王行宽、潘敏求、张涤等一批知名的中医临床专家，建设有2个国家中医临床研究基地、12个国家临床重点专科、25个国家中医药管理局重点专科、14个国家中医药管理局重点学科。
&nbsp&nbsp面向未来，湖南中医药大学将始终秉承“文明、求实、继承、创新”的校训精神，坚持“质量办学、特色办学、开放办学”的理念，遵循现代高等教育发展规律和人才培养规律，充分发挥中医药特色优势，深化综合改革，强化内涵建设，努力建设同类一流、国际知名、中医药特色鲜明的高水平教学研究型大学。</div>
		  <div class="panel-body">
		  （数据截止到2019年6月）
		    ${news.content}
		  </div>
		</div>
    </div>    
    <!-- /公告详情 -->
    
    <jsp:include page="/icd_bottom.jsp"></jsp:include>

    <script src="${ctx}/zui/lib/jquery/jquery.js"></script>
    <script src="${ctx}/js/jquery.scrollUp.min.js"></script>
    <script src="${ctx}/zui/js/zui.js"></script>
    <script src="${ctx}/js/my.js"></script>
  </body>
</html>